[
  "Shut up %user%, you'll never be the man your mother is.",
  "%user% you're a failed abortion whose birth certificate is an apology from the condom factory.",
  "%user%, you must have been born on a highway, because that's where most accidents happen.",
  "%user%, you're so ugly Hello Kitty said goodbye to you.\",",
  "%user%, you are so ugly that when your mama dropped you off at school she got a fine for littering.",
  "%user% it looks like your face caught on fire and someone tried to put it out with a fork.",
  "Your family tree must be a cactus, %user%, because everybody on it is a prick.",
  "Do you have to leave so soon %user%? I was just about to poison the tea...",
  "%user%, you dumbass.",
  "%user% is your ass jealous of the amount of shit that just came out of your mouth?",
  "%user%, if I wanted to kill myself I'd climb your ego and jump to your IQ",
  "%user%, I'd like to see things from your point of view but I can't seem to get my head that far up my ass.",
  "%user% is so old that he gets nostalgic when he sees the Neolithic cave paintings.",
  "%user%, you're old enough to remember when emojis were called \"hieroglyphics\".",
  "Two wrongs don't make a right %user%, take your parents as an example.",
  "If laughter is the best medicine, %user%'s face must be curing the world.",
  "If ignorance is bliss, %user% must be the happiest person on earth.",
  "%user%, I don't engage in mental combat with the unarmed.",
  "%user%, the only way you'll ever get laid is if you crawl up a chicken's ass and wait.",
  "I wasn't born with enough middle fingers to let you know how I feel about you %user%.",
  "Hey %user%, you have something on your chin... No, the 3rd one down.",
  "%user% if I had a face like yours, I'd sue my parents.",
  "I'm blonde. What's your excuse %user%?",
  "%user% shock me, say something intelligent.",
  "%user%, you're the reason the gene pool needs a lifeguard.",
  "%user%, you're so fake, Barbie is jealous.",
  "So, a thought crossed your mind %user%? Must have been a long and lonely journey.",
  "%user%, don't you love nature, despite what it did to you?",
  "%user% what language are you speaking? Cause it sounds like bullshit.",
  "I would love to insult you %user%, but that would be beyond the level of your intelligence.",
  "%user%, you do realize makeup isn't going to fix your stupidity?",
  "%user%, hell is wallpapered with all your deleted selfies.",
  "Aha, I see the Fuck-Up Fairy has visited us again giving us %user%!",
  "I may love to shop but I'm not buying your bullshit %user%.",
  "%user%, you sound reasonable. It must be time to up my medication!",
  "%user%, as an outsider, what do you think of the human race?",
  "Karma takes too long, I'd rather beat the shit out of you just now %user%."
]